{
  "menu": {
    "monitoring": "Monitoring",
    "about-us": "About Us"
  },
  "footer": {
    "partners": "Partners",
    "rights": "CIAT and Alliance of Bioversity International rights reserved",
    "email": "Email"
  },
  "home": {
    "title": "Making informed decisions",
    "title-description": "Empowering vital decisions to make the right water management choices for you.",
    "button": "Go to Monitoring",
    "title2": "We also change the lives of pastoralists.",
    "title2-description": "Empowering pastoralist communities with access to information, find out how we are changing their reality.",
    "feature1": "Monitoring View",
    "feature1-description": "Explore our interactive map and view the location of each waterpoint in Ethiopia. Get detailed data on existing infrastructure.",
    "feature2": "Waterpoint profile",
    "feature2-description": "Explore key characteristics of this waterpoint's surroundings and community.",
    "feature3": "Dashboard waterpoint",
    "feature3-description": "Access comprehensive water point data, drill down into historical temperature and precipitation records, and take advantage of seasonal and sub-seasonal forecasts to make informed decisions.",
    "feature4": "Routes",
    "feature4-description": "Find your path to the water! With our routing module, getting to the waterpoint has never been easier"
  },
  "monitoring": {
    "legend": "Legend",
    "good": "Good",
    "watch": "Watch",
    "alert": "Alert",
    "near": "Near-dry",
    "seasonally": "Seasonally-dry",
    "waterpoint": "Waterpoint",
    "overview": "Overview",
    "date": "Date",
    "name": "Name",
    "depth": "Depth",
    "depth-info": "It is the water level of the waterpoint",
    "median-depth": "Median Depth",
    "median-depth-info": "It is the median water level at the waterpoint for all years on that day",
    "area": "Area",
    "good-m": "More than 100% median depth.",
    "watch-m": "50%-100% median depth.",
    "alert-m": "3%-50% median depth.",
    "near-m": "Less than 3% median depth.",
    "seasonally-m": "Seasonally unavailable",
    "profile": "Profile",
    "data": "Dashboard",
    "loading": "Getting the waterpoints...",
    "placeholder-search": "Search by waterpoint, woreda, zone or region",
    "modal-title": "Warning",
    "modal-body": "The waterpoint profile is not available in the language selected, only in",
    "modal-close": "Close",
    "modal-continue": "Continue to waterpoint profile"
  },
  "profile": {
    "area": "Area",
    "population": "Population",
    "map": "Map",
    "watershed": "Watershed",
    "waterpoint": "Waterpoint",
    "download": "Download profile",
    "watershed-d": "Watershed Description",
    "waterpoint-d": "Waterpoint Description",
    "loading": "Getting the waterpoint profile...",
    "notFound-title": "No water ID was provided.",
    "notFound-d": "Try to get the profile from the waterpoints display.",
    "toast-title": "Warning",
    "toast-body": "The waterpoint profile is not available in the language selected"
  },
  "data": {
    "monitored": "Monitored data",
    "monitored-d": "Explore a variety of charts covering depth of field, depth scale, precipitation and evapotranspiration. Customise your experience by filtering these graphs according to your preferred year.",
    "year": "Year",
    "depth": "Depth",
    "depth-description": "These graphs show the depth and climatology for the depth of waterpoint",
    "depth-year": "in the year",
    "scaled": "Scaled Depth",
    "scaled-description": "These graphs show the scaled depth and climatology for the scaled depth of waterpoint",
    "rain": "Precipitation",
    "rain-description": "These graphs show the precipitation and climatology for the precipitation of waterpoint",
    "evap": "Evaporation",
    "evap-description": "These graphs show the evaporation and climatology for the evaporation of waterpoint",
    "subseasonal": "Sub-seasonal forecast",
    "subseasonal-d": "The climate prediction is given in percentage of probability with respect to the normal range of precipitation of an area and a specific month. Below, you can find the most probable category for the selected waterpoint and the forecast month.",
    "precipitation": "Precipitation probabilities",
    "week": "Week",
    "forecast-sub-1a": "For the week",
    "forecast-sub-1b": "in the month",
    "forecast-seasonal-1": "For the month",
    "forecast-2": "In the waterpoint",
    "forecast-3": "the climate forecast suggests that precipitation is most likely",
    "lower": "lower than normal",
    "lower-label": "Lower",
    "normal": "normal",
    "upper": "above than normal",
    "upper-label": "Upper",
    "seasonal": "Seasonal forecast",
    "seasonal-d": "The climate prediction is given in percentage of probability with respect to the normal range of precipitation of an area and a specific quarter. Below, you can find the most probable category for the selected waterpoint and the forecast quarter.",
    "notFound-title": "No aclimate ID was provided.",
    "notFound-d": "Try to get the data from the waterpoints display.",
    "climate": "Climate Forecast",
    "climatology": "Climatology"
  },
  "notFound": {
    "title": "Oops! Looks like you've ventured into uncharted territory.",
    "description": "The page you are looking for could not be found on our digital map."
  },
  "aboutUs": {
    "title": "About Us",
    "description": "The Alliance of Biodiversity International and International Center for Tropical Agriculture (ABC) delivers research-based solutions that harness agricultural biodiversity and sustainably transform food systems to improve people's lives in a climate crisis.",
    "about-project": "About the project",
    "about-project-d": "ABC in collaboration with Ministry of Agriculture (MoA), Ethiopian Agricultural Research Institute (EIAR), Oromia Agricultural Research Institute (OARI), United States Geological Survey (USGS), along with other key national and local institutions has been implementing a Livestock Water Monitoring and Risk Management System (LWMRMS) Project through financial support from the Bill and Melinda Gates Foundation (BMGF). The project aims at providing a near real-time surface water information that are gender and socially inclusive in pastoral areas of Ethiopia. The project developed a digital LWMRMS platform to improve pastoralists’ drought management and build climate resilience of climate-induced risks, and thereby improve their livelihoods. The digital LWMRMS is an innovative web-platform for providing near real time water availability and level information. The platform can also be used to disseminate information to support livestock producers and/or organizations to make climate-resilient decisions. The platform will contribute to build climate resilient agriculture in Ethiopia by providing a near time water availability and level information for effective decision making and action.",
    "product": "Products and services",
    "product-d": "Digital LWMRMS provide surface water information for agricultural producers who lack access to the information in pastoral areas of Ethiopia. The platform provide a near real time information on 1) geographical location of water-points, including geospatial information and characteristics of water-points; 2) rainfall; 3) evaporation; 4) scaled water depth; and 5) condition of the water-points. This web-platform is also used to disseminate the information daily in near-real time base. Pastoral and agro-pastoral communities are highly vulnerable to climate variability and changes. Thus, this digital platform is a first in its kind and key decision support tools to manage climate risk and enhance pastoralists’ and agro-pastoralists’ adaptive capacity. The platform can also be used by governmental organizations, non-governmental organizations, and other stakeholders for early warning and decision making."
  }
}
