{
  "menu": {
    "monitoring": "Hordoffii",
    "about-us": "Waa'ee keenya"
  },
  "footer": {
    "partners": "waahillan",
    "rights": "The Alliance of Biodiversity International and CIAT mirgi eegameera",
    "email":"Imeelii"
  },
  "home": {
    "title": "Murtoo odeeffannoo irratti hundaa'e taasisuu",
    "title-description": "filannoo qabiinsa bishaanii sirrii ta'e gochuudhaaf dandeessisuu",
    "button": "Gara Hordoffii deemaa",
    "title2": "Jireenya horsiisee bultootaas ni jijjiirra",
    "title2-description": "hawaasa horsiisee bultootaa odeeffannoo haala qilleensaa akka argatan taasisnee humneessuudhaan jiijjiirama qabatamaa nuti lafarratti fidaa jiru argachuu dandeessu ",
    "feature1": "Ilaalcha Hordoffii",
    "feature1-description": "Kaartaa qunnamtii qabu/interactive ta'ee fi sadarkaa biyyoolessaa ilaaluudhaan eddoo haroon jiru hubadhaa. Misooma bu'uuraa irra odeeffannoo jiru argadhaa.",
    "feature2": "Profaayilii bakka bishaanii",
    "feature2-description": "Amaloota ijoo naannoo fi hawaasa bakka bishaanii kanaa qoradhu.",
    "feature3": "Gabatee odeeffannoo haroowwanii",
    "feature3-description": "Daataa qabxii bishaanii bal’aa argachuu, murtoo daataa irratti hundaa’e murteessuuf ho’aa fi rooba seenaa fi tilmaama haala qilleensaa waqtii fi waqtii gadi fayyadamuu.",
    "feature4": "Karaa/daandiiwwan",
    "feature4-description": "karaa bishaan itti argattan barbaadaa; akeektuu/ mojuula agarsiistuu karaa malee haroowwan argachuun salphaa miti"
  },
  "monitoring": {
    "legend": "Furtuu",
    "good": "Gaarii",
    "watch": "Ilaali",
    "alert": "Dammaqsituu",
    "near": "Googuuf jedha",
    "seasonally": "Waqtii gogaa",
    "waterpoint": "Haroo",
    "overview": "Haala Waliigalaa",
    "date": "Guyyaa",
    "name": "Maqaa",
    "depth": "Gad-fageenya",
    "depth-info": "Sadarkaa bishaanii qabxii bishaanii",
    "median-depth": "Gadi fageenya giduu galeessa",
    "median-depth-info": "Waliigala ammaa sadarkaa bishaanii giddugaleessa waggaa bakka bishaanii ti",
    "area": "Bal'ina",
    "good-m": "Gadi fageenya gidduu galeessaa dhibbeentaa 100 ol.",
    "watch-m": "Gadi fageenya giduu galeessa dhibbeentaa 50-100",
    "alert-m": "Gadi fageenya giduu galeessa dhibbeentaa 3-50",
    "near-m": "Gadi fageenya giduu galeessa dhibbeentaa 3 gad.",
    "seasonally-m": "Waqtii kana hin jiru",
    "profile": "Ibsa",
    "data": "Boordii odeeffannoo",
    "loading": "Odeeffannoo waa'ee horoo argachuu",
    "placeholder-search": "Qabxii bishaanii, aanaa, zoonii ykn naannootiin barbaadi",
    "modal-title": "Akeekkachiisa",
    "modal-body": "Profaayilli haroo afaan filatameen hin argamu, qofa keessatti argama",
    "modal-close": "",
    "modal-continue": "Gara piroofaayilii haroo sanaatti itti fufaa"
  },
  "profile": {
    "area": "Bal'ina",
    "population": "Baay'ina uummataa",
    "map": "Kaartaa",
    "watershed": "Uwwisa yaa'a bishaanii",
    "waterpoint": "Haroo",
    "download": "Profaayilii buufadhu",
    "watershed-d": "Ibsa bishaan kuufamaa",
    "waterpoint-d": "Ibsa qabxii bishaanii",
    "loading": "Profaayilii qabxii bishaanii barbaadi",
    "notFound-title": "Mallattoon bishaanii tokkollee hin kennamu",
    "notFound-d": "Agarsiisa qabxiiwwan bishaanii irraa piroofaayilii argachuuf yaali",
    "toast-title":"Akeekkachiisa",
    "toast-body":"Profaayilli haroo afaan filatameen hin argamu"
  },
  "data": {
    "monitored": "Hordoffii daataa",
    "monitored-d": "Chaartota gadi fageenya Ooyiruu, iskeelii gadi fageenyaa, roobaa fi hurka biqiltootaa fi lafa irraa ka'u abuuraa. Giraafota baroota filattanii  baasuudhaan muuxannoo keessanitt dabaladhaa. ",
    "year": "Bara",
    "depth": "Gad-fageenya",
    "depth-description": "Giraafin kun gadi fageenya qabxii bishaanii fi haala qilleensaa agarsiisu",
    "depth-year": "",
    "scaled": "Gadi fageenya madaalawaa",
    "scaled-description": "Giraafin kun gadi fageenya qabxii bishaanii fi haala qilleensaa walgitu agarsiisu",
    "rain": "",
    "rain-description": "Giraafin kun qabxii bishaanii roobaafi haala qilleensaa agarsiisu",
    "evap": "Hurka",
    "evap-description": "Giraafin kun danfaa bishaanii fi haala qilleensaa agarsiisu",
    "subseasonal": "Raaga haala qilleensaa yeroo gabaabaa (waqtii gadii)",
    "subseasonal-d": "Raagni haala qilleensaa dhibbeentaa carraa roobaa idilee iddoo tokkoo baatii adda ba'e tokkoon walbira qabuun kennama. Armaan gaditti carraa roobaa idilee, idilee-gad fi idilee-ol keessaa isa kamtu carraa guddaa akka qabu godina barbaaddan sanaaf argachuu dandeessu. ",
    "precipitation": "Carraa roobaa",
    "week": "Torbee",
    "forecast-sub-1a": "Torban tokkoof",
    "forecast-sub-1b": "Ji'a tokkoof",
    "forecast-seasonal-1": "Waggaa tokkoof",
    "forecast-2": "",
    "forecast-3": "",
    "lower": "Kan idilee irraa gadi",
    "lower-label":"Gadaanaa",
    "normal": "Idilee",
    "upper": "Yeroo idilee caalaa",
    "upper-label":"Olaanaa",
    "seasonal": "Raaga waqtii",
    "seasonal-d": "Raagni haala qilleensaa carraa roobaa dhibbeentaa carraa rooba eddoo tokkoo ji'oota murtaa'eef idileen wal bira qabuun kennama. Armaan gaditti raaga haala qelleensaa godina filatamee kanaa argattu",
    "notFound-title": "",
    "notFound-d": "Odeeffannoo fuula agarsiisa qabxiiwwan bishaanii irraa argachuuf yaali.",
    "climate":"Raaga haala qilleensaa",
    "climatology": "Qilleensa baramaa"
  },
  "notFound": {
    "title": "Oops! Naannoo hin beekamne keessa waan deemte fakkaata.",
    "description": "Fuulli barbaaddan kaartaa dijitaalaa keenya irratti argamuu hin dandeenye."
  },
  "aboutUs": {
    "title": "Waa'ee keenya",
    "description": "The Alliance of Biodiversity International and International Center for Tropical Agriculture qonna qorannoon deeggaramee kan heddummina lubbu qabeeyyii fayyadamu, dhiibbaa qilleensaa jalatti sirna nyaataa itti fufiinsaan jijjiiru, fi jireenya hawaasaa fooyyessuuf hojjetu.",
    "about-project":"Waa'ee pirojektichaa",
    "about-project-d":"Alliance of Bioversity International fi CIAT Ministeera Qonnaa (MoA), Inistiitiyuutii Qorannoo Qonnaa Itiyoophiyaa (EIAR), Institiutii Qorannoo Qonna Oromiyaa (IQQO), Qorannoo Ji’ooloojii Yunaayitid Isteetis (USGS) waliin ta’uun dhaabbilee ijoo biyyaalessaa fi biyya keessaa biroo waliin ta’uun... Pirojektii Sirna Hordoffii fi Bulchiinsa Balaa Bishaan Beeyladaa (LWMRMS) deeggarsa maallaqaa Faawundeeshinii Biil fi Meeliindaa Geetis (BMGF) irraa argameen hojiirra oolchaa tureera. Pirojektichi odeeffannoo bishaan gubbaa yeroo qabatamaatti dhihoo ta’ee fi koorniyaa fi hawaasummaan kan hammate naannoo tiksee Itoophiyaa keessatti dhiyeessuuf kan akeekedha. Pirojektichi bulchiinsa gogiinsa tiksitootaa fooyyessuu fi balaa haala qilleensaatiin dhufu dandamachuu danda’uu qilleensaa ijaaruuf, kanaanis jireenya isaanii fooyyessuuf waltajjii dijitaalaa LWMRMS qopheesse. LWMRMS dijitaalaa yeroo qabatamaatti dhihootti argama bishaanii fi odeeffannoo sadarkaa kennuudhaaf web-platform kalaqaa dha. Waltajjichi odeeffannoo tamsaasuun oomishtoonni beeyladaa fi/ykn dhaabbileen murtii haala qilleensaa dandamatu akka murteessan deeggaruufis ni danda’ama. Waltajjichi murtee fi tarkaanfii bu’a qabeessa ta’eef odeeffannoo yeroo dhiyootti argama bishaanii fi sadarkaa kennuudhaan qonna qilleensaa dandamatu Itiyoophiyaa keessatti ijaaruuf gumaacha ni taasisa.",
    "product":"",
    "product-d":"LWMRMS Dijiitaalaa oomishtoota qonnaa naannoo tiksee Itoophiyaa keessatti odeeffannoo kana argachuu hin dandeenyeef odeeffannoo bishaan gubbaa ni kenna. Waltajjichi odeeffannoo yeroo qabatamaatti dhihoo ta’e kan 1) teessuma lafaa qabxiiwwan bishaanii, odeeffannoo ji’oospaasii fi amala qabxiiwwan bishaanii dabalatee; 2) rooba; 3) danfisuu; 4) gadi fageenya bishaanii iskeelii; fi 5) haala bishaan-qabxii. Web-platform kun odeeffannoo guyyaa guyyaan yeroo dhugaatti dhihoo ta’een tamsaasuufis ni fayyadama. Hawaasni tiksee fi agro-pastoral jijjiirama qilleensaa fi jijjiirama qilleensaaf baay’ee saaxilamoo dha. Haala kanaan, waltajjiin dijitaalaa kun gosa isaatiin isa jalqabaa fi meeshaalee deeggarsa murtii ijoo balaa qilleensaa bulchuu fi dandeettii madaqsuu tiksitootaa fi tiksitoota qonnaa guddisuuf gargaara. Waltajjiin kun dhaabbilee mootummaa, dhaabbilee miti mootummaa, fi qooda fudhattoonni biroo akeekkachiisa dursaa fi murtee kennuufis itti fayyadamuu ni danda’u."
  }
}
